class Script(object):

    START_MSG = """<b>Hy {},

എന്നെ <a href="https://t.me/Cinema_world_officiel" >സിനിമ വേൾഡ്</a> ഗ്രൂപ്പിൽ പണി എടുക്കാൻ ഉണ്ടാക്കിയതാ എന്റെ മുതലാളി😘\n\nഅതുകൊണ്ട് നിങ്ങളുടെ ഗ്രൂപ്പിൽ ഉപയോഗിക്കാൻ പറ്റില്ല.....</b>
"""


    HELP_MSG = """
<b>നോക്കണ്ടെടാ ഉണ്ണി ഇത് നീ ഉദ്ദേശിച്ചത് അല്ല 😹 !...</b>

"""




    ABOUT_MSG = """➥ Name :ʀᴀsʜᴍɪᴋᴀ ʙᴏᴛ²

<b>➥ Creator</b> : <a href="https://t.me/cw_perfect" >★Perfect★</a>

<b>➥ Owner</b> : <a href="https://t.me/Donttakemy_username" >★Joker★</a>

<b>➥ Language</b> : Python3

<b>➥ Server</b> : May Be Paidserver


"""

    

