class Script(object):

    START_MSG = """<b>Hy {},

എന്നെ <a href="https://t.me/Cinema_world_officiel" >സിനിമ വേൾഡ്</a> ഗ്രൂപ്പിൽ പണി എടുക്കാൻ ഉണ്ടാക്കിയതാ എന്റെ മുതലാളി😘\n\nഅതുകൊണ്ട് നിങ്ങളുടെ ഗ്രൂപ്പിൽ ഉപയോഗിക്കാൻ പറ്റില്ല.....</b>
"""


    HELP_MSG = """
<b>നോക്കണ്ടെടാ ഉണ്ണി ഇത് നീ ഉദ്ദേശിച്ചത് അല്ല 😹 !...</b>

"""




    ABOUT_MSG = """➥ Name :Cw Filter Bot

➥ Creator : @cw_perfect

➥ Language : Python3

➥ Library : <a href="https://docs.pyrogram.org/" >Pyrogram 1.0.7</a>

➥ Source Code : <a href="https://telegra.ph/file/f30d29cafa026c7866873.jpg" >𝘊𝘭𝘪𝘤𝘬 𝘮𝘦😝</a>
"""
    

